[
	{
		"id":1,
		"name":"<div class='row text-center mt-3'><div class='col-lg-12'><h5>AVIONWEAR</h5><hr class='divider'></div></div>",
		"desc":"<div class='row'><div class='col-lg-8 col-md-8 col-sm-12'><p>Avionwear is an Aviation lifestyle brand from LadderMinds Corporate Ventures (www.ladderminds.com), with the main focus on Aviation models. We deliver hi-tech Aviation themed collectible artefacts, wearables and other lifestyle accessories. Our scaled down models are perfectly engineered to make your style statement unique.</p><br/><p><strong>Explore</strong></p><p><a href='https://www.avionwear.com/' target ='_blank'>www.avionwear.com</a></p></div>",
		"url":"<div class='col-lg-4 col-md-4 col-sm-12'><img class='img-thumbnail' src='/assets/img/businesses/lifestyle/avionwear/1.JPG'></div></div>"
	},
	{
		"id":2,
		"name":"<div class='row text-center mt-3'><div class='col-lg-12'><h5>AYDIV CRAFTS</h5><hr class='divider'></div></div>",
		"desc":"<div class='row'><div class='col-lg-4 col-md-4 col-sm-12'><img class='img-thumbnail' src='/assets/img/businesses/lifestyle/adiv/1.jpg'></div>",
		"url":"<div class='col-lg-8 col-md-8 col-sm-12'><p>Welcome to Aydiv Crafts! We make exclusively handmade customized gifting solutions for all occasions! Our range is built around eco-friendly materials like paper, cardstock and wood, which do not harm the environment. At our boutique, we could do a completely custom-made gift and / or also create a replica of an item of your choice. We ensure that we deliver the right product with great detail.</p><p>You can request for an exact replica of one our existing products or even ask for changes in the same! Even more, you can place an order for a completely new product which is still a basic idea in your mind and we will make sure it is made just like you imagined! Have a look at our products and give us an opportunity to make the product of your choice that fits just right in your budget! The products can be shipped to any place in the world, if you are ready to bear the shipping cost!</p><br/><p><strong>Explore</strong></p><p><a href='http://www.aydivcrafts.com/' target ='_blank'>www.aydivcrafts.com</a></p></div></div>"
	}
]